## 一、基金定投：
**纳指ETF**，159501，每周场内定投800元，正在定投。
基本面：
PE：14.0133，PE百分位：0.812，比过去0.188的时间低。
PB：1.4556，PB百分位：0.4828，比过去0.5172的时间低。
ROE：0.1039，股息率：0.0258

**红利低波ETF**，159307，每周场内定投800元，暂停定投。
基本面：
PE：7.9037，PE百分位：0.7352，比过去0.2648的时间低。
PB：0.8004，PB百分位：0.4856，比过去0.5144的时间低。
ROE：0.1013，股息率：0.0449

**沪深300ETF**，510310，每周场内定投1200元，暂停定投。
基本面：
PE：37.0931，PE百分位：0.9112，比过去0.0888的时间低。
PB：10.1791，PB百分位：0.9996，比过去0.0004的时间低。
ROE：0.2744，股息率：0.0049

## 二、抢权配债：
300763,锦浪科技,同意注册,发行规模16.766亿元,百元股票含权4.96(元)
深市，总股本398,113,845 股；
每股配售额: 4.211358 元/股，配售1手所需238 股；
**配置策略分析：**
一手党策略：无（深市）；稳健策略：无（深市）；
深市规则：1手所需股数=1000元/每股配售额（结果向上取整，无一手党策略）
**历史进展状态：**
2025-02-08 董事会预案
2025-02-24 股东大会通过
2025-04-10 交易所受理
2025-08-01 上市委通过
2025-09-23 同意注册

600483,福能股份,同意注册,发行规模38.020亿元,百元股票含权14.08(元)
沪市，总股本2,780,137,800 股；
每股配售额: 1.367558 元/股，配售1手所需366 股；
**配置策略分析：**
一手党策略：沪市一手党建议183 股；稳健策略：沪市稳健策略220 股；
沪市规则：1手所需股数=500元/每股配售额，一手党策略=250元/每股配售额，稳健策略=300元/每股配售额（结果均向上取整）
**历史进展状态：**
2024-08-03 董事会预案
2024-09-07 股东大会通过
2024-10-30 交易所受理
2025-08-02 上市委通过
2025-09-10 同意注册

600853,龙建股份,同意注册,发行规模10.000亿元,百元股票含权24.47(元)
沪市，总股本1,014,031,746 股；
每股配售额: 0.986162 元/股，配售1手所需508 股；
**配置策略分析：**
一手党策略：沪市一手党建议254 股；稳健策略：沪市稳健策略305 股；
沪市规则：1手所需股数=500元/每股配售额，一手党策略=250元/每股配售额，稳健策略=300元/每股配售额（结果均向上取整）
**历史进展状态：**
2022-10-29 董事会预案
2022-11-17 股东大会通过
2023-03-24 交易所受理
2025-05-29 上市委通过
2025-07-23 同意注册

300563,神宇股份,上市委通过,发行规模5.000亿元,百元股票含权6.43(元)
深市，总股本179,430,526 股；
每股配售额: 2.786594 元/股，配售1手所需359 股；
**配置策略分析：**
一手党策略：无（深市）；稳健策略：无（深市）；
深市规则：1手所需股数=1000元/每股配售额（结果向上取整，无一手党策略）
**历史进展状态：**
2025-03-28 董事会预案
2025-05-08 股东大会通过
2025-07-04 交易所受理
2025-09-19 上市委通过

688800,瑞可达,上市委通过,发行规模10.000亿元,百元股票含权6.05(元)
沪市，总股本205,674,335 股；
每股配售额: 4.862055 元/股，配售1手所需103 股；
**配置策略分析：**
一手党策略：沪市一手党建议52 股；稳健策略：沪市稳健策略62 股；
沪市规则：1手所需股数=500元/每股配售额，一手党策略=250元/每股配售额，稳健策略=300元/每股配售额（结果均向上取整）
**历史进展状态：**
2025-04-29 董事会预案
2025-05-13 股东大会通过
2025-07-10 交易所受理
2025-09-17 上市委通过

688352,颀中科技,上市委通过,发行规模8.500亿元,百元股票含权5.50(元)
沪市，总股本1,189,037,288 股；
每股配售额: 0.714864 元/股，配售1手所需700 股；
**配置策略分析：**
一手党策略：沪市一手党建议350 股；稳健策略：沪市稳健策略420 股；
沪市规则：1手所需股数=500元/每股配售额，一手党策略=250元/每股配售额，稳健策略=300元/每股配售额（结果均向上取整）
**历史进展状态：**
2025-04-01 董事会预案
2025-05-21 股东大会通过
2025-06-27 交易所受理
2025-09-12 上市委通过

688003,天准科技,上市委通过,发行规模8.720亿元,百元股票含权7.67(元)
沪市，总股本194,136,500 股；
每股配售额: 4.491685 元/股，配售1手所需112 股；
**配置策略分析：**
一手党策略：沪市一手党建议56 股；稳健策略：沪市稳健策略67 股；
沪市规则：1手所需股数=500元/每股配售额，一手党策略=250元/每股配售额，稳健策略=300元/每股配售额（结果均向上取整）
**历史进展状态：**
2025-02-13 董事会预案
2025-05-20 股东大会通过
2025-06-24 交易所受理
2025-09-11 上市委通过

300378,鼎捷数智,上市委通过,发行规模8.280亿元,百元股票含权6.10(元)
深市，总股本271,392,830 股；
每股配售额: 3.050928 元/股，配售1手所需328 股；
**配置策略分析：**
一手党策略：无（深市）；稳健策略：无（深市）；
深市规则：1手所需股数=1000元/每股配售额（结果向上取整，无一手党策略）
**历史进展状态：**
2023-07-28 董事会预案
2023-08-15 股东大会通过
2025-04-14 交易所受理
2025-09-11 上市委通过

301398,星源卓镁,上市委通过,发行规模4.500亿元,百元股票含权7.47(元)
深市，总股本112,000,000 股；
每股配售额: 4.017857 元/股，配售1手所需249 股；
**配置策略分析：**
一手党策略：无（深市）；稳健策略：无（深市）；
深市规则：1手所需股数=1000元/每股配售额（结果向上取整，无一手党策略）
**历史进展状态：**
2024-08-10 董事会预案
2024-08-30 股东大会通过
2025-03-31 交易所受理
2025-08-25 上市委通过



## 三、LOF套利
501225，全球芯片LOF，场内份额7285万元，场内新增-24万份，T-1溢价率：4.71%，限1千
501312，海外科技LOF，场内份额17349万元，场内新增-30万份，T-1溢价率：4.34%，限1千
161128，标普信息科技LOF，场内份额36536万元，场内新增0万份，T-1溢价率：1.54%，限5千
164906，中概互联网LOF，场内份额82829万元，场内新增-476万份，T-1溢价率：1.13%，开放申购
501300，美元债LOF，场内份额113641万元，场内新增66万份，T-1溢价率：0.64%，限100

163208，全球油气能源LOF，场内份额1669万元，场内新增-28万份，T-1溢价率：-0.27%，开放申购
160216，国泰商品LOF，场内份额5976万元，场内新增-165万份，T-1溢价率：-0.35%，限30万
164701，黄金LOF，场内份额9575万元，场内新增-119万份，T-1溢价率：-0.40%，限5万
161129，原油LOF易方达，场内份额29968万元，场内新增-177万份，T-1溢价率：-0.44%，限100
161116，黄金主题LOF，场内份额28124万元，场内新增-652万份，T-1溢价率：-0.49%，限100